<x-mail::message>
    #ご予約が完了しました

    {会員の名前} 様

    いつも▼●▲水泳クラブをご利用いただき、誠にありがとうございます。

    Webサイトより申請いただいたご予約手続きが完了いたしましたので、ご連絡いたします。
    ご予約内容は以下の通りです。当日はお間違いのないようお越しください。

    --------------------------------------------------
    ■ ご予約内容の確認
    --------------------------------------------------
    日時：{予約日} {開始時間} ～ {終了時間}

    ■ ご予約者様情報
    お名前：{会員の名前} 様
    メールアドレス：{登録したメールアドレス}
    --------------------------------------------------

    ※ご予約の確認やキャンセルは、会員専用ページよりお手続きいただけます。

    ▼ マイページはこちら
    http://localhost:3000/mypage

    ※ご利用にはログインが必要です。ログインがお済みでない場合は、ログイン画面が表示されます。

    ご不明な点やご質問がございましたら、お気軽にお問い合わせ窓口までご連絡ください。
    当日のご参加を心よりお待ちしております。

    --------------------------------------------------
    ▼●▲水泳クラブ
    URL：
    ログイン画面：http://localhost:3000/login
    予約一覧画面：http://localhost:3000/list

    お問い合わせ：{{ config('mail.from.address') }}
    --------------------------------------------------
</x-mail::message>